{
  "ceo":[
    {
      "id":0,
      "name":"Linda Mathew",
      "img":"/img/t1_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":1,
      "name":"Philip Mathew",
      "img":"/img/t2_medium.jpg",
      "job":"SEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":2,
      "name":"Lissy Philips",
      "img":"/img/t3_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":3,
      "name":"Matina Philips",
      "img":"/img/t5_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":4,
      "name":"Auratiss Jons",
      "img":"/img/t6_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":5,
      "name":"Kusayioh Matess",
      "img":"/img/t7_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    },
    {
      "id":6,
      "name":"Justina Linmat",
      "img":"/img/t8_medium.jpg",
      "job":"CEO",
      "listen":"Không chỉ là trang phục cũng có kiểu cách , một mái tóc vừa đẹp vừa hợp với mình càng tôn lên vẻ đẹp tiềm ẩn của bạn"
    }
  ],
  "hair":[
    {
      "id":0,
      "style_hair":"Kiểu tóc vàng nâu",
      "img":"/img/product1.jpg",
      "imghide":"/img/product.jpg",
      "price":"500.000",
      "qty":1,
      "sale":10,
      "category":"Tóc dệt",
      "main":{
        "text":"Tóc vàng nâu siêu xinh dành cho những bạn thích sự mới mẻ muốn thay đổi trong những buổi hẹn hò. Bản có thể để lại ấn tượng sâu sắc đến người ấy !",
        "bold":"2",
        "dimensions":"2.4 x 5.4 x 6.2",
        "color":"Vàng & nâu",
        "size":"Vừa phải"

      }
    },
    {
      "id":1,
      "style_hair":"Tóc giả xoăn màu nâu",
      "img":"/img/product2.jpg",
      "imghide":"/img/product3.jpg",
      "price":"1.400.000",
      "qty":1,
      "sale":12,
      "category":"Đầu đủ",
      "main":{
        "text":"Tóc xoăn màu nâu siêu xinh dành cho những bạn thích sự mới mẻ muốn thay đổi trong những buổi hẹn hò. Bản có thể để lại ấn tượng sâu sắc đến người ấy !",
        "bold":"6",
        "dimensions":"4.2 x 3.2 x 5.3",
        "color":"Nâu",
        "size":"Nhỏ"
      }
    },
    {
      "id":2,
      "style_hair":"Tóc giả dài óng vàng",
      "img":"/img/product4.jpg",
      "imghide":"/img/product5.jpg",
      "price":"800.000",
      "qty":1,
      "sale":15,
      "category":"Đầy đủ",
      "main":{
        "text":"Tóc dài óng vàng siêu xinh dành cho những bạn thích sự mới mẻ muốn thay đổi trong những buổi hẹn hò. Bản có thể để lại ấn tượng sâu sắc đến người ấy !",
        "bold":"3",
        "dimensions":"3.4 x 4.3 x 2.3",
        "color":"Vàng",
        "size":"Vừa phải"
      }
    },
    {
      "id":3,
      "style_hair":"Tóc giả màu đen bóng",
      "img":"/img/product6.jpg",
      "imghide":"/img/product7.jpg",
      "price":"500.000",
      "qty":1,
      "sale":10,
      "category":"Tóc dệt",
      "main":{
        "text":"Tóc dài màu đen bóng siêu xinh dành cho những bạn thích sự mới mẻ muốn thay đổi trong những buổi hẹn hò. Bản có thể để lại ấn tượng sâu sắc đến người ấy !",
        "bold":"3",
        "dimensions":"4.4 x 2.4 x 5.5",
        "color":"Xám đen",
        "size":"Vừa phải"
      }
    },
    {
      "id":4,
      "style_hair":"Tóc giả dài màu vàng nâu",
      "img":"/img/product6.jpg",
      "imghide":"/img/product7.jpg",
      "price":"700.000",
      "qty":1,
      "sale":13,
      "category":"Đầu đủ",
      "main":{
        "text":"Tóc dài màu vàng nâu siêu xinh dành cho những bạn thích sự mới mẻ muốn thay đổi trong những buổi hẹn hò. Bản có thể để lại ấn tượng sâu sắc đến người ấy !",
        "bold":"4",
        "dimensions":"4.5 x 5.4 x 6.3",
        "color":"Vàng & nâu",
        "size":"Nhỏ"
      }
    }
  ],
  "note":{
    "represent":[
      "Giặt và để tóc khô tự nhiên, không phơi nắng, không sấy, không chải khi tóc còn ướt.",
      "Nên sử dụng nước xịt dưỡng chuyên dùng, lược chuyên dung.",
      "Khi chải tóc nên chải từ đuôi tóc trước, chải dần dần lên đỉnh đầu.",
      "Khi tóc bị rối nên xịt dưỡng cho tóc, sau đó chia tóc thành từng tép nhỏ và tiến hành chải từng tóc tóc cho suôn mượt.",
      "Sau khi dùng nên chải tóc, bỏ vào bịch nilong và bảo quản tóc ở nơi khô thoáng để tóc bền hơn và không bị sơ rối.",
      "Đối với uốn nên dùng ở nhiệt độ là 160 độ để uốn. Uốn tóc từ 5 đến 10 giây, sau đó thả lọn tóc vào lòng bàn tay thổi nguội hoặc để cho tóc nguội mới thả ra thì tóc mới có lọn xoăn.",
      "Đối với bấm , duỗi nên dùng ở nhiệt độ là 180 độ"
    ],
    "policy_return":[
      "Bạn có thể trả lại hầu hết các mặt hàng mới, chưa mở trong vòng 30 ngày kể từ ngày giao hàng để được hoàn tiền đầy đủ .Chúng tôi cũng sẽ thanh toán chi phí vận chuyển trở lại nếu việc trả lại là do lỗi của chúng tôi.",
      "Bạn sẽ nhận được tiền hoàn lại trong vòng bốn tuần kể từ khi đưa gói hàng của bạn cho người gửi trả hàng, tuy nhiên, trong nhiều trường hợp, bạn sẽ nhận được tiền hoàn lại nhanh chóng hơn.Khoảng thời gian này bao gồm cả thời gian vận chuyển để chúng tôi nhận lại hàng của bạn từ người gửi hàng (5 đến 10 ngày),thời gian để chúng tôi xử lý đơn trả hàng của bạn sau khi chúng tôi nhận được nó (3 đến 5 ngày), và thời gian ngân hàng của bạn xử lý yêu cầu hoàn lại tiền của chúng tôi (từ 5 đến 10 ngày ).",
      "Nếu bạn cần trả lại một mặt hàng, chỉ cần đăng nhập vào tài khoản của bạn, xem đơn đặt hàng bằng liên kết 'Hoàn tất đơn đặt hàng' trong menu Tài khoản của tôi và nhấp vào nút Trả lại các mặt hàng .Chúng tôi sẽ thông báo cho bạn qua e-mail về khoản tiền hoàn lại của bạn sau khi chúng tôi đã nhận và xử lý hàng bị trả lại."
    ],
    "shipping":["Chúng tôi có thể gửi đến hầu hết mọi địa chỉ trên thế giới. Lưu ý rằng có những hạn chế đối với một số sản phẩm và một số sản phẩm không thể được vận chuyển đến các điểm đến quốc tế.",
    "Khi bạn đặt hàng, chúng tôi sẽ ước tính ngày vận chuyển và giao hàng cho bạn dựa trên sự sẵn có của các mặt hàng của bạn và các tùy chọn giao hàng mà bạn chọn.",
    "Tùy thuộc vào nhà cung cấp dịch vụ vận chuyển bạn chọn, ước tính ngày giao hàng có thể xuất hiện trên trang báo giá vận chuyển.",
    "Cũng xin lưu ý rằng phí vận chuyển cho nhiều mặt hàng chúng tôi bán dựa trên trọng lượng. Trọng lượng của bất kỳ mục nào như vậy có thể được tìm thấy trên trang chi tiết của nó. Để phản ánh chính sách của các công ty vận chuyển mà chúng tôi sử dụng, tất cả các trọng lượng sẽ được làm tròn thành pound tiếp theo."
]
  },
  "category":["Đầy đủ","Chăm sóc tóc","Một nửa tóc giả","Tóc nối","Tóc khô chắc","Tóc dệt"]
}